{
  "foAs": {
    "text": "As I would not be a slave, so I would not be a master. This expresses my idea of democracy. Whatever differs from this, to the extent of the difference, is no democracy.",
    "author": "Abraham Lincoln",
    "source": "https://en.wikiquote.org/wiki/Abraham_Lincoln"
  },
  "moAs": {
    "text": "A crust eaten in peace is better than a banquet partaken in anxiety.",
    "author": "Aesop",
    "source": "https://en.wikiquote.org/wiki/Aesop"
  },
  "Trle": {
    "text": "Be content with your lot; one cannot be first in everything.",
    "author": "Aesop",
    "source": "https://en.wikiquote.org/wiki/Aesop"
  },
  "uZoh": {
    "text": "People who pin their faith to a catchword never feel the necessity of understanding anything.",
    "author": "Agnes Repplier",
    "source": "https://en.wikiquote.org/wiki/Agnes_Repplier"
  },
  "Thoa": {
    "text": "Unthinking respect for authority is the greatest enemy of truth.",
    "author": "Albert Einstein",
    "source": "https://en.wikiquote.org/wiki/Albert_Einstein"
  },
  "piaP": {
    "text": "Few people are capable of expressing with equanimity opinions that differ from the prejudices of their social environment. Most people are even incapable of forming such opinions.",
    "author": "Albert Einstein",
    "source": "https://en.wikiquote.org/wiki/Albert_Einstein"
  },
  "Choe": {
    "text": "The attempt to combine wisdom and power has only rarely been successful, and then only for a short while.",
    "author": "Albert Einstein",
    "source": "https://en.wikiquote.org/wiki/Albert_Einstein"
  },
  "GUzX": {
    "text": "Anytime you see a turtle up on top of a fence post, you know he had some help.",
    "author": "Alex Haley",
    "source": "https://en.wikiquote.org/wiki/Alex_Haley"
  },
  "soUc": {
    "text": "If you want to read a perfect book there is only one way: write it.",
    "author": "Ambrose Bierce",
    "source": "https://en.wikiquote.org/wiki/Ambrose_Bierce"
  },
  "Xoam": {
    "text": "While you have a future do not live too much in contemplation of your past: unless you are content to walk backward the mirror is a poor guide.",
    "author": "Ambrose Bierce",
    "source": "https://en.wikiquote.org/wiki/Ambrose_Bierce"
  },
  "uEXo": {
    "text": "People can tell you to keep your mouth shut, but it doesn't stop you having your own opinions. Even if people are still very young, they shouldn't be prevented from saying what they think.",
    "author": "Anne Frank",
    "source": "https://en.wikiquote.org/wiki/Anne_Frank"
  },
  "YucY": {
    "text": "We're all alive, but we don't know why or what for; we're all searching for happiness; we're all leading lives that are different and yet the same.",
    "author": "Anne Frank",
    "source": "https://en.wikiquote.org/wiki/Anne_Frank"
  },
  "oKde": {
    "text": "Parents can only give good advice or put them on the right paths, but the final forming of a person's character lies in their own hands.",
    "author": "Anne Frank",
    "source": "https://en.wikiquote.org/wiki/Anne_Frank"
  },
  "Adhm": {
    "text": "I've learned one thing: you only really get to know a person after a fight. Only then can you judge their true character!",
    "author": "Anne Frank",
    "source": "https://en.wikiquote.org/wiki/Anne_Frank"
  },
  "XeSk": {
    "text": "Lighthouses don't go running all over an island looking for boats to save; they just stand there shining.",
    "author": "Anne Lamott",
    "source": "https://en.wikiquote.org/wiki/Anne_Lamott"
  },
  "raRY": {
    "text": "One cannot collect all the beautiful shells on the beach. One can collect only a few, and they are more beautiful if they are few.",
    "author": "Anne Morrow Lindbergh",
    "source": "https://en.wikiquote.org/wiki/Anne_Morrow_Lindbergh"
  },
  "vxgm": {
    "text": "The main business of a lawyer is to take the romance, the mystery, the irony, the ambiguity out of everything he touches.",
    "author": "Antonin Scalia",
    "source": "https://en.wikiquote.org/wiki/Antonin_Scalia"
  },
  "PjKW": {
    "text": "If you're going to be a good and faithful judge, you have to resign yourself to the fact that you're not always going to like the conclusions you reach. If you like them all the time, you're probably doing something wrong.",
    "author": "Antonin Scalia",
    "source": "https://en.wikiquote.org/wiki/Antonin_Scalia"
  },
  "pwfg": {
    "text": "Campaign promises are, by long democratic tradition, the least binding form of human commitment.",
    "author": "Antonin Scalia",
    "source": "https://en.wikiquote.org/wiki/Antonin_Scalia"
  },
  "WtqH": {
    "text": "Success is like reaching an important birthday and finding you're exactly the same.",
    "author": "Audrey Hepburn",
    "source": "https://en.wikiquote.org/wiki/Audrey_Hepburn"
  },
  "IHIa": {
    "text": "The true measure of the justice of a system is the amount of protection it guarantees to the weakest.",
    "author": "Aung San Suu Kyi",
    "source": "https://en.wikiquote.org/wiki/Aung_San_Suu_Kyi"
  },
  "fjYL": {
    "text": "While a private individual may be bound only by the formal vows that he makes, those who govern should be wholly bound by the truth in thought, word and deed.",
    "author": "Aung San Suu Kyi",
    "source": "https://en.wikiquote.org/wiki/Aung_San_Suu_Kyi"
  },
  "bvvG": {
    "text": "Be slow in choosing a Friend, slower in changing.",
    "author": "Benjamin Franklin",
    "source": "https://en.wikiquote.org/wiki/Poor_Richard%27s_Almanack"
  },
  "rouR": {
    "text": "It is only when we think abstractly that we have such a high opinion of man. Of men in the concrete, most of us think the vast majority very bad.",
    "author": "Bertrand Russell",
    "source": "https://en.wikiquote.org/wiki/Bertrand_Russell"
  },
  "stOe": {
    "text": "The most essential characteristic of scientific technique is that it proceeds from experiment, not from tradition.",
    "author": "Bertrand Russell",
    "source": "https://en.wikiquote.org/wiki/Bertrand_Russell"
  },
  "qnyZ": {
    "text": "There are two motives for reading a book: one, that you enjoy it; the other, that you can boast about it.",
    "author": "Bertrand Russell",
    "source": "https://en.wikiquote.org/wiki/Bertrand_Russell"
  },
  "phOe": {
    "text": "I think I have learned that the best way to lift one's self up is to help someone else.",
    "author": "Booker T. Washington",
    "source": "https://en.wikiquote.org/wiki/Booker_T._Washington"
  },
  "thiE": {
    "text": "The world cares very little what you or I know, but it does care a great deal about what you or I do.",
    "author": "Booker T. Washington",
    "source": "https://en.wikiquote.org/wiki/Booker_T._Washington"
  },
  "koEd": {
    "text": "The Laws ought to be so framed, that no one Citizen should stand in Fear of another; but that all of them should stand in Fear of the same Laws.",
    "author": "Catherine II of Russia",
    "source": "https://en.wikiquote.org/wiki/Catherine_II_of_Russia"
  },
  "croU": {
    "text": "Great is the power of steady misrepresentation; but the history of science shows that fortunately this power does not long endure.",
    "author": "Charles Darwin",
    "source": "https://en.wikiquote.org/wiki/Charles_Darwin"
  },
  "Nwte": {
    "text": "Life is like a landscape. You live in the midst of it but can describe it only from the vantage point of distance.",
    "author": "Charles Lindbergh",
    "source": "https://en.wikiquote.org/wiki/Charles_Lindbergh"
  },
  "nieC": {
    "text": "I have never killed any one, but I have read some obituary notices with great satisfaction.",
    "author": "Clarence Darrow",
    "source": "https://en.wikiquote.org/wiki/Clarence_Darrow"
  },
  "fyUv": {
    "text": "I'm not gonna lie, I love the holidays. But Christmas was a lot more fun when you weren't paying for it.",
    "author": "D. L. Hughley",
    "source": "https://en.wikiquote.org/wiki/D._L._Hughley"
  },
  "swLa": {
    "text": "Worldly renown is naught but a breath of wind, which now comes this way and now comes that, and changes name because it changes quarter.",
    "author": "Dante Alighieri",
    "source": "https://en.wikiquote.org/wiki/Dante_Alighieri"
  },
  "CXTr": {
    "text": "Although golf was originally restricted to wealthy, overweight Protestants, today it's open to anybody who owns hideous clothing.",
    "author": "Dave Barry",
    "source": "https://en.wikiquote.org/wiki/Dave_Barry"
  },
  "PMEW": {
    "text": "Electricity is actually made up of extremely tiny particles called electrons, that you cannot see with the naked eye unless you have been drinking.",
    "author": "Dave Barry",
    "source": "https://en.wikiquote.org/wiki/Dave_Barry"
  },
  "pLak": {
    "text": "If you are to be kept right, you must possess either good friends or red-hot enemies. The one will warn you, the other will expose you.",
    "author": "Diogenes of Sinope",
    "source": "https://en.wikiquote.org/wiki/Diogenes_of_Sinope"
  },
  "Rbft": {
    "text": "We don't have to save the world. The world is big enough to look after itself. What we have to be concerned about is whether or not the world we live in will be capable of sustaining us in it.",
    "author": "Douglas Adams",
    "source": "https://en.wikiquote.org/wiki/Douglas_Adams"
  },
  "lKev": {
    "text": "It can hardly be a coincidence that no language on Earth has ever produced the expression \"As pretty as an airport.\"",
    "author": "Douglas Adams",
    "source": "https://en.wikiquote.org/wiki/Douglas_Adams"
  },
  "hLpW": {
    "text": "The nice thing about having a brain is that one can learn, that ignorance can be supplanted by knowledge, and that small bits of knowledge can gradually pile up into substantial heaps.",
    "author": "Douglas Hofstadter",
    "source": "https://en.wikiquote.org/wiki/Douglas_Adams"
  },
  "EDgf": {
    "text": "The only way not to think about money is to have a great deal of it.",
    "author": "Edith Wharton",
    "source": "https://en.wikiquote.org/wiki/Edith_Wharton"
  },
  "AeST": {
    "text": "No insect hangs its nest on threads as frail as those which will sustain the weight of human vanity.",
    "author": "Edith Wharton",
    "source": "https://en.wikiquote.org/wiki/Edith_Wharton"
  },
  "gzyz": {
    "text": "I have never known a novel that was good enough to be good in spite of its being adapted to the author's political views.",
    "author": "Edith Wharton",
    "source": "https://en.wikiquote.org/wiki/Edith_Wharton"
  },
  "cqAC": {
    "text": "Arguing that you don't care about the right to privacy because you have nothing to hide is no different than saying you don't care about free speech because you have nothing to say.",
    "author": "Edward Snowden",
    "source": "https://en.wikiquote.org/wiki/Edward_Snowden"
  },
  "qoEp": {
    "text": "It isn't enough to talk about peace. One must believe in it. And it isn't enough to believe in it. One must work at it.",
    "author": "Eleanor Roosevelt",
    "source": "https://en.wikiquote.org/wiki/Eleanor_Roosevelt"
  },
  "gleH": {
    "text": "It takes courage to love, but pain through love is the purifying fire which those who love generously know.",
    "author": "Eleanor Roosevelt",
    "source": "https://en.wikiquote.org/wiki/Eleanor_Roosevelt"
  },
  "choA": {
    "text": "Will people ever be wise enough to refuse to follow bad leaders or to take away the freedom of other people?",
    "author": "Eleanor Roosevelt",
    "source": "https://en.wikiquote.org/wiki/Eleanor_Roosevelt"
  },
  "goaC": {
    "text": "One should always sleep in all of one's guest beds, to make sure that they are comfortable.",
    "author": "Eleanor Roosevelt",
    "source": "https://en.wikiquote.org/wiki/Eleanor_Roosevelt"
  },
  "YLwa": {
    "text": "The problem with people who have no vices is that generally you can be pretty sure they're going to have some pretty annoying virtues.",
    "author": "Elizabeth Taylor",
    "source": "https://en.wikiquote.org/wiki/Elizabeth_Taylor"
  },
  "TUpf": {
    "text": "You find out who your real friends are when you're involved in a scandal.",
    "author": "Elizabeth Taylor",
    "source": "https://en.wikiquote.org/wiki/Elizabeth_Taylor"
  },
  "dCWv": {
    "text": "My friends are my \"estate.\" Forgive me then the avarice to hoard them.",
    "author": "Emily Dickinson",
    "source": "https://en.wikiquote.org/wiki/Emily_Dickinson"
  },
  "bOuy": {
    "text": "I believe in loyalty. When a woman reaches a certain age she likes, she should stick with it.",
    "author": "Eva Gabor",
    "source": "https://en.wikiquote.org/wiki/Eva_Gabor"
  },
  "Dlan": {
    "text": "No man can put a chain about the ankle of his fellow man without at last finding the other end fastened about his own neck.",
    "author": "Frederick Douglass",
    "source": "https://en.wikiquote.org/wiki/Frederick_Douglass"
  },
  "boUb": {
    "text": "Men do not differ much about what things they will call evils; they differ enormously about what evils they will call excusable.",
    "author": "G. K. Chesterton",
    "source": "https://en.wikiquote.org/wiki/G._K._Chesterton"
  },
  "hhhD": {
    "text": "I was asked the other day if I would be interested in the Nobel Prize, but I think that for me it would be an absolute catastrophe. I would certainly be interested in deserving it, but to receive it would be terrible.",
    "author": "Gabriel Garcia Marquez",
    "source": "https://en.wikiquote.org/wiki/Gabriel_Garc%C3%ADa_M%C3%A1rquez"
  },
  "utjZ": {
    "text": "A lovely thing about Christmas is that it's compulsory, like a thunderstorm, and we all go through it together.",
    "author": "Garrison Keillor",
    "source": "https://en.wikiquote.org/wiki/Garrison_Keillor"
  },
  "bmUX": {
    "text": "Cats are intended to teach us that not everything in nature has a purpose.",
    "author": "Garrison Keillor",
    "source": "https://en.wikiquote.org/wiki/Garrison_Keillor"
  },
  "yIaf": {
    "text": "Patriotism is, fundamentally, a conviction that a particular country is the best in the world because you were born in it.",
    "author": "George Bernard Shaw",
    "source": "https://en.wikiquote.org/wiki/George_Bernard_Shaw"
  },
  "Hlag": {
    "text": "The only man I know who behaves sensibly is my tailor; he takes my measurements anew each time he sees me. The rest go on with their old measurements and expect me to fit them.",
    "author": "George Bernard Shaw",
    "source": "https://en.wikiquote.org/wiki/George_Bernard_Shaw"
  },
  "bRle": {
    "text": "The man with a toothache thinks everyone happy whose teeth are sound. The poverty stricken man makes the same mistake about the rich man.",
    "author": "George Bernard Shaw",
    "source": "https://en.wikiquote.org/wiki/George_Bernard_Shaw"
  },
  "Coud": {
    "text": "In an ugly and unhappy world the richest man can purchase nothing but ugliness and unhappiness.",
    "author": "George Bernard Shaw",
    "source": "https://en.wikiquote.org/wiki/George_Bernard_Shaw"
  },
  "stIe": {
    "text": "Happiness is having a loving, close knit family in another city.",
    "author": "George Burns",
    "source": "https://en.wikiquote.org/wiki/George_Burns"
  },
  "ziaP": {
    "text": "Too bad that all the people who know how to run the country are busy driving taxicabs and cutting hair.",
    "author": "George Burns",
    "source": "https://en.wikiquote.org/wiki/George_Burns"
  },
  "UPBX": {
    "text": "Each generation imagines itself to be more intelligent than the one that went before it, and wiser than the one that comes after it.",
    "author": "George Orwell",
    "source": "https://en.wikiquote.org/wiki/George_Orwell"
  },
  "sIup": {
    "text": "In real life, the hardest aspect of the battle between good and evil is determining which is which.",
    "author": "George R. R. Martin",
    "source": "https://en.wikiquote.org/wiki/George_R._R._Martin"
  },
  "jcpO": {
    "text": "I hate flowers — I paint them because they're cheaper than models and they don't move!",
    "author": "Georgia O'Keeffe",
    "source": "https://en.wikiquote.org/wiki/Georgia_O%27Keeffe"
  },
  "ktEI": {
    "text": "Painting's not important. The important thing is keeping busy.",
    "author": "Grandma Moses",
    "source": "https://en.wikiquote.org/wiki/Grandma_Moses"
  },
  "Ksdc": {
    "text": "A primitive artist is an amateur whose work sells.",
    "author": "Grandma Moses",
    "source": "https://en.wikiquote.org/wiki/Grandma_Moses"
  },
  "mcMM": {
    "text": "I find television very educational. Every time someone switches it on I go into another room and read a good book.",
    "author": "Groucho Marx",
    "source": "https://en.wikiquote.org/wiki/Groucho_Marx"
  },
  "xLaz": {
    "text": "Democracy is the theory that the common people know what they want, and deserve to get it good and hard.",
    "author": "H. L. Mencken",
    "source": "https://en.wikiquote.org/wiki/H._L._Mencken"
  },
  "sieW": {
    "text": "We are here and it is now: further than that, all human knowledge is moonshine.",
    "author": "H. L. Mencken",
    "source": "https://en.wikiquote.org/wiki/H._L._Mencken"
  },
  "CyoF": {
    "text": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
    "author": "Helen Keller",
    "source": "https://en.wikiquote.org/wiki/Helen_Keller"
  },
  "CGsW": {
    "text": "One can never consent to creep when one feels an impulse to soar.",
    "author": "Helen Keller",
    "source": "https://en.wikiquote.org/wiki/Helen_Keller"
  },
  "lqew": {
    "text": "We differ, blind and seeing, one from another, not in our senses, but in the use we make of them, in the imagination and courage with which we seek wisdom beyond the senses.",
    "author": "Helen Keller",
    "source": "https://en.wikiquote.org/wiki/Helen_Keller"
  },
  "kCoR": {
    "text": "A bride at her second marriage does not wear a veil. She wants to see what she is getting.",
    "author": "Helen Rowland",
    "source": "https://en.wikiquote.org/wiki/Helen_Rowland"
  },
  "Bria": {
    "text": "The most improper job of any man [...] is bossing other men. Not one in a million is fit for it, and least of all those who seek the opportunity.",
    "author": "J. R. R. Tolkien",
    "source": "https://en.wikiquote.org/wiki/J._R._R._Tolkien"
  },
  "ooth": {
    "text": "Change happens by listening and then starting a dialogue with the people who are doing something you don't believe is right.",
    "author": "Jane Goodall",
    "source": "https://en.wikiquote.org/wiki/Jane_Goodall"
  },
  "hlUt": {
    "text": "People say money is not the key to happiness, but I've always figured if you have enough money you can get a key made.",
    "author": "Joan Rivers",
    "source": "https://en.wikiquote.org/wiki/Joan_Rivers"
  },
  "CUNx": {
    "text": "Ideas are like rabbits. You get a couple and learn how to handle them, and pretty soon you have a dozen.",
    "author": "John Steinbeck",
    "source": "https://en.wikiquote.org/wiki/John_Steinbeck"
  },
  "grfw": {
    "text": "No man really knows about other human beings. The best he can do is to suppose that they are like himself.",
    "author": "John Steinbeck",
    "source": "https://en.wikiquote.org/wiki/John_Steinbeck"
  },
  "lfnV": {
    "text": "There are no ugly questions except those clothed in condescension.",
    "author": "John Steinbeck",
    "source": "https://en.wikiquote.org/wiki/John_Steinbeck"
  },
  "thoE": {
    "text": "Whatever we may think or affect to think of the present age, we cannot get out of it; we must suffer with its sufferings, and enjoy with its enjoyments; we must share in its lot, and, to be either useful or at ease, we must even partake its character.",
    "author": "John Stuart Mill",
    "source": "https://en.wikiquote.org/wiki/John_Stuart_Mill"
  },
  "pRla": {
    "text": "If all mankind minus one, were of one opinion, and only one person were of the contrary opinion, mankind would be no more justified in silencing that one person, than he, if he had the power, would be justified in silencing mankind.",
    "author": "John Stuart Mill",
    "source": "https://en.wikiquote.org/wiki/John_Stuart_Mill"
  },
  "trIa": {
    "text": "Always be a first-rate version of yourself, instead of a second-rate version of somebody else.",
    "author": "Judy Garland",
    "source": "https://en.wikiquote.org/wiki/Judy_Garland"
  },
  "hIaj": {
    "text": "The idea that there is one people in possession of the truth, one answer to the world's ills, or one solution to humanity's needs, has done untold harm throughout history.",
    "author": "Kofi Annan",
    "source": "https://en.wikiquote.org/wiki/Kofi_Annan"
  },
  "DmIb": {
    "text": "I am beginning to learn that it is the sweet, simple things of life which are the real ones after all.",
    "author": "Laura Ingalls Wilder",
    "source": "https://en.wikiquote.org/wiki/Laura_Ingalls_Wilder"
  },
  "Tlep": {
    "text": "People try to do all sorts of clever and difficult things to improve life instead of doing the simplest, easiest thing—refusing to participate in activities that make life bad.",
    "author": "Leo Tolstoy",
    "source": "https://en.wikiquote.org/wiki/Leo_Tolstoy"
  },
  "wiUx": {
    "text": "It is often better for a person to recognize a sin than to do a good deed. Recognizing a sin makes a person humble. Doing a good deed often can feed a person's pride.",
    "author": "Leo Tolstoy",
    "source": "https://en.wikiquote.org/wiki/Leo_Tolstoy"
  },
  "Voaw": {
    "text": "Truth is, I've always been selling out. The difference is that in the past, I looked like I had integrity because there were no buyers.",
    "author": "Lily Tomlin",
    "source": "https://en.wikiquote.org/wiki/Lily_Tomlin"
  },
  "evaH": {
    "text": "Knowing what you can not do is more important than knowing what you can do. In fact, that's good taste.",
    "author": "Lucille Ball",
    "source": "https://en.wikiquote.org/wiki/Lucille_Ball"
  },
  "pRoa": {
    "text": "Between two evils, I generally like to pick the one I never tried before.",
    "author": "Mae West",
    "source": "https://en.wikiquote.org/wiki/Mae_West"
  },
  "rOex": {
    "text": "Marriage is a fine institution, but I'm not ready for an institution.",
    "author": "Mae West",
    "source": "https://en.wikiquote.org/wiki/Mae_West"
  },
  "Nnoi": {
    "text": "Victory attained by violence is tantamount to a defeat, for it is momentary.",
    "author": "Mahatma Gandhi",
    "source": "https://en.wikiquote.org/wiki/Mahatma_Gandhi"
  },
  "MRsy": {
    "text": "An error does not become truth by reason of multiplied propagation, nor does truth become error because nobody sees it. Truth stands, even if there be no public support. It is self sustained.",
    "author": "Mahatma Gandhi",
    "source": "https://en.wikiquote.org/wiki/Mahatma_Gandhi"
  },
  "mLLq": {
    "text": "It is unwise to be too sure of one's own wisdom. It is healthy to be reminded that the strongest might weaken and the wisest might err.",
    "author": "Mahatma Gandhi",
    "source": "https://en.wikiquote.org/wiki/Mahatma_Gandhi"
  },
  "zlUp": {
    "text": "There is no greater weapon than knowledge and no greater source of knowledge than the written word.",
    "author": "Malala Yousafzai",
    "source": "https://en.wikiquote.org/wiki/Malala_Yousafzai"
  },
  "AkkX": {
    "text": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
    "author": "Marie Curie",
    "source": "https://en.wikiquote.org/wiki/Marie_Curie"
  },
  "Riuj": {
    "text": "I have been complimented many times and they always embarrass me; I always feel that they have not said enough.",
    "author": "Mark Twain",
    "source": "https://en.wikiquote.org/wiki/Mark_Twain"
  },
  "jlEm": {
    "text": "I was born lazy. I am no lazier now than I was forty years ago, but that is because I reached the limit forty years ago. You can't go beyond possibility.",
    "author": "Mark Twain",
    "source": "https://en.wikiquote.org/wiki/Mark_Twain"
  },
  "Kdmo": {
    "text": "Most women set out to try to change a man, and when they have changed him they do not like him.",
    "author": "Marlene Dietrich",
    "source": "https://en.wikiquote.org/wiki/Marlene_Dietrich"
  },
  "uvgC": {
    "text": "The best way to solve any problem is to remove the cause.",
    "author": "Martin Luther King, Jr.",
    "source": "https://en.wikiquote.org/wiki/Martin_Luther_King,_Jr."
  },
  "PDzA": {
    "text": "Nonviolence is a powerful and just weapon. Indeed, it is a weapon unique in history, which cuts without wounding and ennobles the man who wields it.",
    "author": "Martin Luther King, Jr.",
    "source": "https://en.wikiquote.org/wiki/Martin_Luther_King,_Jr."
  },
  "OXSJ": {
    "text": "The most regretful people on earth are those who felt the call to creative work, who felt their own creative power restive and uprising, and gave to it neither power nor time.",
    "author": "Mary Oliver",
    "source": "https://en.wikiquote.org/wiki/Mary_Oliver"
  },
  "Niej": {
    "text": "No man chooses evil because it is evil; he only mistakes it for happiness, the good he seeks.",
    "author": "Mary Wollstonecraft",
    "source": "https://en.wikiquote.org/wiki/Mary_Wollstonecraft"
  },
  "hIaf": {
    "text": "The endeavor to keep alive any hoary establishment beyond its natural date is often pernicious and always useless.",
    "author": "Mary Wollstonecraft",
    "source": "https://en.wikiquote.org/wiki/Mary_Wollstonecraft"
  },
  "spOe": {
    "text": "The same energy of character which renders a man a daring villain would have rendered him useful to society, had that society been well organized.",
    "author": "Mary Wollstonecraft",
    "source": "https://en.wikiquote.org/wiki/Mary_Wollstonecraft"
  },
  "wHWU": {
    "text": "You can't use up creativity. The more you use, the more you have.",
    "author": "Maya Angelou",
    "source": "https://en.wikiquote.org/wiki/Maya_Angelou"
  },
  "gieY": {
    "text": "How many valiant men we have seen to survive their own reputation!",
    "author": "Michel de Montaigne",
    "source": "https://en.wikiquote.org/wiki/Michel_de_Montaigne"
  },
  "Skva": {
    "text": "Writing is making sense of life. You work your whole life and perhaps you've made sense of one small area.",
    "author": "Nadine Gordimer",
    "source": "https://en.wikiquote.org/wiki/Nadine_Gordimer"
  },
  "IIVY": {
    "text": "Censorship is never over for those who have experienced it. It is a brand on the imagination that affects the individual who has suffered it, forever.",
    "author": "Nadine Gordimer",
    "source": "https://en.wikiquote.org/wiki/Nadine_Gordimer"
  },
  "plEd": {
    "text": "An idea starts to be interesting when you get scared of taking it to its logical conclusion.",
    "author": "Nassim Nicholas Taleb",
    "source": "https://en.wikiquote.org/wiki/Nassim_Nicholas_Taleb"
  },
  "tRoe": {
    "text": "It does not matter how frequently something succeeds if failure is too costly to bear.",
    "author": "Nassim Nicholas Taleb",
    "source": "https://en.wikiquote.org/wiki/Nassim_Nicholas_Taleb"
  },
  "dIaj": {
    "text": "No axe is sharp enough to cut the soul of a sinner who keeps on trying, one armed with the hope that he will rise even in the end.",
    "author": "Nelson Mandela",
    "source": "https://en.wikiquote.org/wiki/Nelson_Mandela"
  },
  "aXtO": {
    "text": "I have the simplest tastes. I am always satisfied with the best.",
    "author": "Oscar Wilde",
    "source": "https://en.wikiquote.org/wiki/Oscar_Wilde"
  },
  "ziAw": {
    "text": "Prayer must never be answered: if it is, it ceases to be prayer and becomes correspondence.",
    "author": "Oscar Wilde",
    "source": "https://en.wikiquote.org/wiki/Oscar_Wilde"
  },
  "jlaT": {
    "text": "This is an era of specialists, each of whom sees his own problem and is unaware of or intolerant of the larger frame into which it fits.",
    "author": "Rachel Carson",
    "source": "https://en.wikiquote.org/wiki/Rachel_Carson"
  },
  "htSb": {
    "text": "The free-lance writer is a man who is paid per piece or per word or perhaps.",
    "author": "Robert Benchley",
    "source": "https://en.wikiquote.org/wiki/Robert_Benchley"
  },
  "puCU": {
    "text": "Anyone can do any amount of work provided it isn't the work he is supposed to be doing at the moment.",
    "author": "Robert Benchley",
    "source": "https://en.wikiquote.org/wiki/Robert_Benchley"
  },
  "pIpC": {
    "text": "Drinking makes such fools of people, and people are such fools to begin with, that it's compounding a felony.",
    "author": "Robert Benchley",
    "source": "https://en.wikiquote.org/wiki/Robert_Benchley"
  },
  "WjOA": {
    "text": "It took me fifteen years to discover that I had no talent for writing, but I couldn't give it up because by that time I was too famous.",
    "author": "Robert Benchley",
    "source": "https://en.wikiquote.org/wiki/Robert_Benchley"
  },
  "qaek": {
    "text": "I see LSD as a positive, important life experience for me, but I certainly wouldn't recommend it to anyone else.",
    "author": "Robert Crumb",
    "source": "https://en.wikiquote.org/wiki/Robert_Crumb"
  },
  "Prle": {
    "text": "The hour of departure has arrived, and we go our ways — I to die and you to live. Which is the better, only God knows.",
    "author": "Socrates",
    "source": "https://en.wikiquote.org/wiki/Socrates"
  },
  "yiuY": {
    "text": "A man who is good for anything ought not to calculate the chance of living or dying; he ought only to consider whether in doing anything he is doing right or wrong — acting the part of a good man or a bad.",
    "author": "Socrates",
    "source": "https://en.wikiquote.org/wiki/Socrates"
  },
  "tieP": {
    "text": "Everywhere is walking distance if you've got the time.",
    "author": "Steven Wright",
    "source": "https://en.wikiquote.org/wiki/Steven_Wright"
  },
  "ziAt": {
    "text": "When I first read the dictionary, I thought it was a long poem about everything.",
    "author": "Steven Wright",
    "source": "https://en.wikiquote.org/wiki/Steven_Wright"
  },
  "zojg": {
    "text": "Victorious warriors win first and then go to war, while defeated warriors go to war first and then seek to win.",
    "author": "Sun Tzu",
    "source": "https://en.wikiquote.org/wiki/Sun_Tzu"
  },
  "pRia": {
    "text": "Cautious, careful people, always casting about to preserve their reputation and social standing, never can bring about a reform. Those who are really in earnest must be willing to be anything or nothing in the world's estimation.",
    "author": "Susan B. Anthony",
    "source": "https://en.wikiquote.org/wiki/Susan_B._Anthony"
  },
  "ohPe": {
    "text": "Death is the fairest thing in the world. No one's ever gotten out of it. The earth takes everyone—the kind, the cruel, the sinners. Aside from that, there's no fairness on earth.",
    "author": "Svetlana Alexievich",
    "source": "https://en.wikiquote.org/wiki/Svetlana_Alexievich"
  },
  "mvJN": {
    "text": "Perhaps when we find ourselves wanting everything, it is because we are dangerously near to wanting nothing.",
    "author": "Sylvia Plath",
    "source": "https://en.wikiquote.org/wiki/Sylvia_Plath"
  },
  "fiAt": {
    "text": "The years between fifty and seventy are the hardest. You are always being asked to do more, and you are not yet decrepit enough to turn them down.",
    "author": "T. S. Eliot",
    "source": "https://en.wikiquote.org/wiki/T._S._Eliot"
  },
  "cRia": {
    "text": "Just as it is better to illuminate than merely to shine, so to pass on what one has contemplated is better than merely to contemplate.",
    "author": "Thomas Aquinas",
    "source": "https://en.wikiquote.org/wiki/Thomas_Aquinas"
  },
  "goeB": {
    "text": "Many of life's failures are people who did not realize how close they were to success when they gave up.",
    "author": "Thomas Edison",
    "source": "https://en.wikiquote.org/wiki/Thomas_Edison"
  },
  "prIu": {
    "text": "Genius is one percent inspiration, ninety-nine percent perspiration.",
    "author": "Thomas Edison",
    "source": "https://en.wikiquote.org/wiki/Thomas_Edison"
  },
  "Thiu": {
    "text": "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
    "author": "Thomas Edison",
    "source": "https://en.wikiquote.org/wiki/Thomas_Edison"
  },
  "VNcD": {
    "text": "For a typical author, obscurity is a far greater threat than piracy.",
    "author": "Tim O'Reilly",
    "source": "https://en.wikiquote.org/wiki/Tim_O%27Reilly"
  },
  "uziz": {
    "text": "Life is not a series of gig lamps symmetrically arranged; life is a luminous halo, a semi-transparent envelope surrounding us from the beginning of consciousness to the end.",
    "author": "Virginia Woolf",
    "source": "https://en.wikiquote.org/wiki/Virginia_Woolf"
  },
  "spIa": {
    "text": "It is dangerous to be right in matters where established men are wrong.",
    "author": "Voltaire",
    "source": "https://en.wikiquote.org/wiki/Voltaire"
  },
  "jiEb": {
    "text": "Politics has got so expensive that it takes lots of money to even get beat with.",
    "author": "Will Rogers",
    "source": "https://en.wikiquote.org/wiki/Will_Rogers"
  },
  "tRoa": {
    "text": "We all can't be heroes, for someone has to sit on the curb and clap as they go by.",
    "author": "Will Rogers",
    "source": "https://en.wikiquote.org/wiki/Will_Rogers"
  },
  "zoEw": {
    "text": "Personally, I have always felt the best doctor in the world is the veterinarian. He can't ask his patients what is the matter — he's got to just know.",
    "author": "Will Rogers",
    "source": "https://en.wikiquote.org/wiki/Will_Rogers"
  },
  "swiA": {
    "text": "It is every man's own fault if he does not take such advice as will be sure to lead him right.",
    "author": "William Henry Ashurst",
    "source": "https://en.wikiquote.org/wiki/William_Henry_Ashurst_(judge)"
  },
  "ziEb": {
    "text": "No one pretends that democracy is perfect or all-wise. Indeed, it has been said that democracy is the worst form of government except all those other forms that have been tried from time to time.",
    "author": "Winston Churchill",
    "source": "https://en.wikiquote.org/wiki/Winston_Churchill"
  },
  "drlU": {
    "text": "Nothing in life is so exhilarating as to be shot at without result.",
    "author": "Winston Churchill",
    "source": "https://en.wikiquote.org/wiki/Winston_Churchill"
  },
  "PMnS": {
    "text": "Always go to other people's funerals; otherwise they won't go to yours.",
    "author": "Yogi Berra",
    "source": "https://en.wikiquote.org/wiki/Yogi_Berra"
  }
}