{
  "aXtO": {
    "text": "I HAVE THE SIMPLEST TASTES. I AM ALWAYS SATISFIED WITH THE BEST.",
    "author": "OSCAR WILDE"
  },
  "pRia": {
    "text": "CAUTIOUS, CAREFUL PEOPLE, ALWAYS CASTING ABOUT TO PRESERVE THEIR REPUTATION AND SOCIAL STANDING, NEVER CAN BRING ABOUT A REFORM. THOSE WHO ARE REALLY IN EARNEST MUST BE WILLING TO BE ANYTHING OR NOTHING IN THE WORLD'S ESTIMATION.",
    "author": "SUSAN B. ANTHONY"
  },
  "qoEp": {
    "text": "IT ISN'T ENOUGH TO TALK ABOUT PEACE. ONE MUST BELIEVE IN IT. AND IT ISN'T ENOUGH TO BELIEVE IN IT. ONE MUST WORK AT IT.",
    "author": "ELEANOR ROOSEVELT"
  },
  "gleH": {
    "text": "IT TAKES COURAGE TO LOVE, BUT PAIN THROUGH LOVE IS THE PURIFYING FIRE WHICH THOSE WHO LOVE GENEROUSLY KNOW.",
    "author": "ELEANOR ROOSEVELT"
  },
  "choA": {
    "text": "WILL PEOPLE EVER BE WISE ENOUGH TO REFUSE TO FOLLOW BAD LEADERS OR TO TAKE AWAY THE FREEDOM OF OTHER PEOPLE?",
    "author": "ELEANOR ROOSEVELT"
  },
  "goaC": {
    "text": "ONE SHOULD ALWAYS SLEEP IN ALL OF ONE'S GUEST BEDS, TO MAKE SURE THAT THEY ARE COMFORTABLE.",
    "author": "ELEANOR ROOSEVELT"
  },
  "Prle": {
    "text": "THE HOUR OF DEPARTURE HAS ARRIVED, AND WE GO OUR WAYS — I TO DIE AND YOU TO LIVE. WHICH IS THE BETTER, ONLY GOD KNOWS.",
    "author": "SOCRATES"
  },
  "yiuY": {
    "text": "A MAN WHO IS GOOD FOR ANYTHING OUGHT NOT TO CALCULATE THE CHANCE OF LIVING OR DYING; HE OUGHT ONLY TO CONSIDER WHETHER IN DOING ANYTHING HE IS DOING RIGHT OR WRONG — ACTING THE PART OF A GOOD MAN OR A BAD.",
    "author": "SOCRATES"
  },
  "cRia": {
    "text": "JUST AS IT IS BETTER TO ILLUMINATE THAN MERELY TO SHINE, SO TO PASS ON WHAT ONE HAS CONTEMPLATED IS BETTER THAN MERELY TO CONTEMPLATE.",
    "author": "THOMAS AQUINAS"
  },
  "rouR": {
    "text": "IT IS ONLY WHEN WE THINK ABSTRACTLY THAT WE HAVE SUCH A HIGH OPINION OF MAN. OF MEN IN THE CONCRETE, MOST OF US THINK THE VAST MAJORITY VERY BAD.",
    "author": "BERTRAND RUSSELL"
  },
  "stOe": {
    "text": "IF A MAN IS OFFERED A FACT WHICH GOES AGAINST HIS INSTINCTS, HE WILL SCRUTINIZE IT CLOSELY, AND UNLESS THE EVIDENCE IS OVERWHELMING, HE WILL REFUSE TO BELIEVE IT. IF, ON THE OTHER HAND, HE IS OFFERED SOMETHING WHICH AFFORDS A REASON FOR ACTING IN ACCORDANCE WITH HIS INSTINCTS, HE WILL ACCEPT IT EVEN ON THE SLENDEREST EVIDENCE.",
    "author": "BERTRAND RUSSELL"
  },
  "koEd": {
    "text": "THE LAWS OUGHT TO BE SO FRAMED, THAT NO ONE CITIZEN SHOULD STAND IN FEAR OF ANOTHER; BUT THAT ALL OF THEM SHOULD STAND IN FEAR OF THE SAME LAWS.",
    "author": "CATHERINE II OF RUSSIA"
  },
  "soUc": {
    "text": "IF YOU WANT TO READ A PERFECT BOOK THERE IS ONLY ONE WAY: WRITE IT.",
    "author": "AMBROSE BIERCE"
  },
  "Xoam": {
    "text": "WHILE YOU HAVE A FUTURE DO NOT LIVE TOO MUCH IN CONTEMPLATION OF YOUR PAST: UNLESS YOU ARE CONTENT TO WALK BACKWARD THE MIRROR IS A POOR GUIDE.",
    "author": "AMBROSE BIERCE"
  },
  "moAs": {
    "text": "A CRUST EATEN IN PEACE IS BETTER THAN A BANQUET PARTAKEN IN ANXIETY.",
    "author": "AESOP"
  },
  "Trle": {
    "text": "BE CONTENT WITH YOUR LOT; ONE CANNOT BE FIRST IN EVERYTHING.",
    "author": "AESOP"
  },
  "plEd": {
    "text": "AN IDEA STARTS TO BE INTERESTING WHEN YOU GET SCARED OF TAKING IT TO ITS LOGICAL CONCLUSION.",
    "author": "NASSIM NICHOLAS TALEB"
  },
  "tRoe": {
    "text": "IT DOES NOT MATTER HOW FREQUENTLY SOMETHING SUCCEEDS IF FAILURE IS TOO COSTLY TO BEAR.",
    "author": "NASSIM NICHOLAS TALEB"
  },
  "boUb": {
    "text": "MEN DO NOT DIFFER MUCH ABOUT WHAT THINGS THEY WILL CALL EVILS; THEY DIFFER ENORMOUSLY ABOUT WHAT EVILS THEY WILL CALL EXCUSABLE.",
    "author": "G. K. CHESTERTON"
  },
  "gieY": {
    "text": "HOW MANY WORTHY MEN HAVE WE SEEN SURVIVE THEIR OWN REPUTATION!",
    "author": "MICHEL DE MONTAIGNE"
  },
  "xLaz": {
    "text": "DEMOCRACY IS THE THEORY THAT THE COMMON PEOPLE KNOW WHAT THEY WANT, AND DESERVE TO GET IT GOOD AND HARD.",
    "author": "H. L. MENCKEN"
  },
  "sieW": {
    "text": "WE ARE HERE AND IT IS NOW: FURTHER THAN THAT, ALL HUMAN KNOWLEDGE IS MOONSHINE.",
    "author": "H. L. MENCKEN"
  },
  "nieC": {
    "text": "I HAVE NEVER KILLED ANY ONE, BUT I HAVE READ SOME OBITUARY NOTICES WITH GREAT SATISFACTION.",
    "author": "CLARENCE DARROW"
  },
  "spIa": {
    "text": "IT IS DANGEROUS TO BE RIGHT IN MATTERS WHERE ESTABLISHED MEN ARE WRONG.",
    "author": "VOLTAIRE"
  },
  "Riuj": {
    "text": "I HAVE BEEN COMPLIMENTED MANY TIMES AND THEY ALWAYS EMBARRASS ME; I ALWAYS FEEL THAT THEY HAVE NOT SAID ENOUGH.",
    "author": "MARK TWAIN"
  },
  "jlEm": {
    "text": "I WAS BORN LAZY. I AM NO LAZIER NOW THAN I WAS FORTY YEARS AGO, BUT THAT IS BECAUSE I REACHED THE LIMIT FORTY YEARS AGO. YOU CAN'T GO BEYOND POSSIBILITY.",
    "author": "MARK TWAIN"
  },
  "swLe": {
    "text": "WE LIVE IN THE MIDST OF ALARMS; ANXIETY BECLOUDS THE FUTURE; WE EXPECT SOME NEW DISASTER WITH EACH NEWSPAPER WE READ.",
    "author": "ABRAHAM LINCOLN"
  },
  "foAs": {
    "text": "AS I WOULD NOT BE A SLAVE, SO I WOULD NOT BE A MASTER. THIS EXPRESSES MY IDEA OF DEMOCRACY. WHATEVER DIFFERS FROM THIS, TO THE EXTENT OF THE DIFFERENCE, IS NO DEMOCRACY.",
    "author": "ABRAHAM LINCOLN"
  },
  "sIup": {
    "text": "IN REAL LIFE, THE HARDEST ASPECT OF THE BATTLE BETWEEN GOOD AND EVIL IS DETERMINING WHICH IS WHICH.",
    "author": "GEORGE R. R. MARTIN"
  },
  "Bria": {
    "text": "THE MOST IMPROPER JOB OF ANY MAN ... IS BOSSING OTHER MEN. NOT ONE IN A MILLION IS FIT FOR IT, AND LEAST OF ALL THOSE WHO SEEK THE OPPORTUNITY.",
    "author": "J. R. R. TOLKIEN"
  },
  "drlU": {
    "text": "NOTHING IN LIFE IS SO EXHILARATING AS TO BE SHOT AT WITHOUT RESULT.",
    "author": "WINSTON CHURCHILL"
  },
   "Nnoi": {
    "text": "Victory attained by violence is tantamount to a defeat, for it is momentary.",
    "author": "Mahatma Gandhi"
  },
  "MRsy": {
    "text": "An error does not become truth by reason of multiplied propagation, nor does truth become error because nobody sees it. Truth stands, even if there be no public support. It is self sustained.",
    "author": "Mahatma Gandhi"
  },
  "mLLq": {
    "text": "It is unwise to be too sure of one's own wisdom. It is healthy to be reminded that the strongest might weaken and the wisest might err.",
    "author": "Mahatma Gandhi"
  },
  "zojg": {
    "text": "Victorious warriors win first and then go to war, while defeated warriors go to war first and then seek to win.",
    "author": "Sun Tzu"
  },
  "uvgC": {
    "text": "The best way to solve any problem is to remove the cause.",
    "author": "Martin Luther King, Jr."
  },
  "PDzA": {
    "text": "Nonviolence is a powerful and just weapon. Indeed, it is a weapon unique in history, which cuts without wounding and ennobles the man who wields it.",
    "author": "Martin Luther King, Jr."
  },
  "wHWU": {
    "text": "You can't use up creativity. The more you use, the more you have.",
    "author": "Maya Angelou"
  },
  "WtqH": {
    "text": "Success is like reaching an important birthday and finding you're exactly the same.",
    "author": "Audrey Hepburn"
  },
  "bvvG": {
    "text": "BE SLOW IN CHOOSING A FRIEND, SLOWER IN CHANGING.",
    "author": "BENJAMIN FRANKLIN"  
  }
}