{
  "pLak": {
    "text": "If you are to be kept right, you must possess either good friends or red-hot enemies. The one will warn you, the other will expose you.",
    "author": "Diogenes of Sinope",
    "source": "https://en.wikiquote.org/wiki/Diogenes_of_Sinope"
  },
  "phOe": {
    "text": "I think I have learned that the best way to lift one's self up is to help someone else.",
    "author": "Booker T. Washington",
    "source": "https://en.wikiquote.org/wiki/Booker_T._Washington"
  },
  "thiE": {
    "text": "The world cares very little what you or I know, but it does care a great deal about what you or I do.",
    "author": "Booker T. Washington",
    "source": "https://en.wikiquote.org/wiki/Booker_T._Washington"
  },
  "thoE": {
    "text": "Whatever we may think or affect to think of the present age, we cannot get out of it; we must suffer with its sufferings, and enjoy with its enjoyments; we must share in its lot, and, to be either useful or at ease, we must even partake its character.",
    "author": "John Stuart Mill",
    "source": "https://en.wikiquote.org/wiki/John_Stuart_Mill"
  },
  "pRla": {
    "text": "If all mankind minus one, were of one opinion, and only one person were of the contrary opinion, mankind would be no more justified in silencing that one person, than he, if he had the power, would be justified in silencing mankind.",
    "author": "John Stuart Mill",
    "source": "https://en.wikiquote.org/wiki/John_Stuart_Mill"
  },
  "hIaj": {
    "text": "The idea that there is one people in possession of the truth, one answer to the world's ills, or one solution to humanity's needs, has done untold harm throughout history.",
    "author": "Kofi Annan",
    "source": "https://en.wikiquote.org/wiki/Kofi_Annan"
  },
  "dIaj": {
    "text": "No axe is sharp enough to cut the soul of a sinner who keeps on trying, one armed with the hope that he will rise even in the end.",
    "author": "Nelson Mandela",
    "source": "https://en.wikiquote.org/wiki/Nelson_Mandela"
  },
  "stIe": {
    "text": "Happiness is having a loving, close knit family in another city.",
    "author": "George Burns",
    "source": "https://en.wikiquote.org/wiki/George_Burns"
  },
  "ziaP": {
    "text": "Too bad that all the people who know how to run the country are busy driving taxicabs and cutting hair.",
    "author": "George Burns",
    "source": "https://en.wikiquote.org/wiki/George_Burns"
  },
  "Voaw": {
    "text": "Truth is, I've always been selling out. The difference is that in the past, I looked like I had integrity because there were no buyers.",
    "author": "Lily Tomlin",
    "source": "https://en.wikiquote.org/wiki/Lily_Tomlin"
  },
  "tieP": {
    "text": "Everywhere is walking distance if you've got the time.",
    "author": "Steven Wright",
    "source": "https://en.wikiquote.org/wiki/Steven_Wright"
  },
  "ziAt": {
    "text": "When I first read the dictionary, I thought it was a long poem about everything.",
    "author": "Steven Wright",
    "source": "https://en.wikiquote.org/wiki/Steven_Wright"
  },
  "swiA": {
    "text": "It is every man's own fault if he does not take such advice as will be sure to lead him right.",
    "author": "William Henry Ashurst",
    "source": "https://en.wikiquote.org/wiki/William_Henry_Ashurst_(judge)"
  },
  "aXtO": {
    "text": "I have the simplest tastes. I am always satisfied with the best.",
    "author": "Oscar Wilde"
  },
  "pRia": {
    "text": "Cautious, careful people, always casting about to preserve their reputation and social standing, never can bring about a reform. Those who are really in earnest must be willing to be anything or nothing in the world's estimation.",
    "author": "Susan B. Anthony"
  },
  "qoEp": {
    "text": "It isn't enough to talk about peace. One must believe in it. And it isn't enough to believe in it. One must work at it.",
    "author": "Eleanor Roosevelt"
  },
  "gleH": {
    "text": "It takes courage to love, but pain through love is the purifying fire which those who love generously know.",
    "author": "Eleanor Roosevelt"
  },
  "choA": {
    "text": "Will people ever be wise enough to refuse to follow bad leaders or to take away the freedom of other people?",
    "author": "Eleanor Roosevelt"
  },
  "goaC": {
    "text": "One should always sleep in all of one's guest beds, to make sure that they are comfortable.",
    "author": "Eleanor Roosevelt"
  },
  "Prle": {
    "text": "The hour of departure has arrived, and we go our ways — I to die and you to live. Which is the better, only God knows.",
    "author": "Socrates"
  },
  "yiuY": {
    "text": "A man who is good for anything ought not to calculate the chance of living or dying; he ought only to consider whether in doing anything he is doing right or wrong — acting the part of a good man or a bad.",
    "author": "Socrates"
  },
  "cRia": {
    "text": "Just as it is better to illuminate than merely to shine, so to pass on what one has contemplated is better than merely to contemplate.",
    "author": "Thomas Aquinas"
  },
  "rouR": {
    "text": "It is only when we think abstractly that we have such a high opinion of man. Of men in the concrete, most of us think the vast majority very bad.",
    "author": "Bertrand Russell"
  },
  "stOe": {
    "text": "The most essential characteristic of scientific technique is that it proceeds from experiment, not from tradition.",
    "author": "Bertrand Russell"
  },
  "qnyZ": {
    "text": "There are two motives for reading a book: one, that you enjoy it; the other, that you can boast about it.",
    "author": "Bertrand Russell"
  },
  "koEd": {
    "text": "The Laws ought to be so framed, that no one Citizen should stand in Fear of another; but that all of them should stand in Fear of the same Laws.",
    "author": "Catherine II of Russia"
  },
  "soUc": {
    "text": "If you want to read a perfect book there is only one way: write it.",
    "author": "Ambrose Bierce"
  },
  "Xoam": {
    "text": "While you have a future do not live too much in contemplation of your past: unless you are content to walk backward the mirror is a poor guide.",
    "author": "Ambrose Bierce"
  },
  "moAs": {
    "text": "A crust eaten in peace is better than a banquet partaken in anxiety.",
    "author": "Aesop"
  },
  "Trle": {
    "text": "Be content with your lot; one cannot be first in everything.",
    "author": "Aesop"
  },
  "plEd": {
    "text": "An idea starts to be interesting when you get scared of taking it to its logical conclusion.",
    "author": "Nassim Nicholas Taleb"
  },
  "tRoe": {
    "text": "It does not matter how frequently something succeeds if failure is too costly to bear.",
    "author": "Nassim Nicholas Taleb"
  },
  "boUb": {
    "text": "Men do not differ much about what things they will call evils; they differ enormously about what evils they will call excusable.",
    "author": "G. K. Chesterton"
  },
  "gieY": {
    "text": "How many valiant men we have seen to survive their own reputation!",
    "author": "Michel de Montaigne"
  },
  "xLaz": {
    "text": "Democracy is the theory that the common people know what they want, and deserve to get it good and hard.",
    "author": "H. L. Mencken"
  },
  "sieW": {
    "text": "We are here and it is now: further than that, all human knowledge is moonshine.",
    "author": "H. L. Mencken"
  },
  "nieC": {
    "text": "I have never killed any one, but I have read some obituary notices with great satisfaction.",
    "author": "Clarence Darrow"
  },
  "spIa": {
    "text": "It is dangerous to be right in matters where established men are wrong.",
    "author": "Voltaire"
  },
  "Riuj": {
    "text": "I have been complimented many times and they always embarrass me; I always feel that they have not said enough.",
    "author": "Mark Twain"
  },
  "jlEm": {
    "text": "I was born lazy. I am no lazier now than I was forty years ago, but that is because I reached the limit forty years ago. You can't go beyond possibility.",
    "author": "Mark Twain"
  },
  "swLe": {
    "text": "We live in the midst of alarms; anxiety beclouds the future; we expect some new disaster with each newspaper we read.",
    "author": "Abraham Lincoln"
  },
  "foAs": {
    "text": "As I would not be a slave, so I would not be a master. This expresses my idea of democracy. Whatever differs from this, to the extent of the difference, is no democracy.",
    "author": "Abraham Lincoln"
  },
  "sIup": {
    "text": "In real life, the hardest aspect of the battle between good and evil is determining which is which.",
    "author": "George R. R. Martin"
  },
  "Bria": {
    "text": "The most improper job of any man [...] is bossing other men. Not one in a million is fit for it, and least of all those who seek the opportunity.",
    "author": "J. R. R. Tolkien"
  },
  "drlU": {
    "text": "Nothing in life is so exhilarating as to be shot at without result.",
    "author": "Winston Churchill"
  },
   "Nnoi": {
    "text": "Victory attained by violence is tantamount to a defeat, for it is momentary.",
    "author": "Mahatma Gandhi"
  },
  "MRsy": {
    "text": "An error does not become truth by reason of multiplied propagation, nor does truth become error because nobody sees it. Truth stands, even if there be no public support. It is self sustained.",
    "author": "Mahatma Gandhi"
  },
  "mLLq": {
    "text": "It is unwise to be too sure of one's own wisdom. It is healthy to be reminded that the strongest might weaken and the wisest might err.",
    "author": "Mahatma Gandhi"
  },
  "zojg": {
    "text": "Victorious warriors win first and then go to war, while defeated warriors go to war first and then seek to win.",
    "author": "Sun Tzu"
  },
  "uvgC": {
    "text": "The best way to solve any problem is to remove the cause.",
    "author": "Martin Luther King, Jr."
  },
  "PDzA": {
    "text": "Nonviolence is a powerful and just weapon. Indeed, it is a weapon unique in history, which cuts without wounding and ennobles the man who wields it.",
    "author": "Martin Luther King, Jr."
  },
  "wHWU": {
    "text": "You can't use up creativity. The more you use, the more you have.",
    "author": "Maya Angelou"
  },
  "WtqH": {
    "text": "Success is like reaching an important birthday and finding you're exactly the same.",
    "author": "Audrey Hepburn"
  },
   "dCWv": {
    "text": "My friends are my \"estate.\" Forgive me then the avarice to hoard them.",
    "author": "Emily Dickinson"
  },
  "CyoF": {
    "text": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
    "author": "Helen Keller"
  },
  "CGsW": {
    "text": "One can never consent to creep when one feels an impulse to soar.",
    "author": "Helen Keller"
  },
  "lqew": {
    "text": "We differ, blind and seeing, one from another, not in our senses, but in the use we make of them, in the imagination and courage with which we seek wisdom beyond the senses.",
    "author": "Helen Keller"
  },
  "mvJN": {
    "text": "Perhaps when we find ourselves wanting everything, it is because we are dangerously near to wanting nothing.",
    "author": "Sylvia Plath"
  },
  "ktEI": {
    "text": "Painting's not important. The important thing is keeping busy.",
    "author": "Grandma Moses"
  },
  "Ksdc": {
    "text": "A primitive artist is an amateur whose work sells.",
    "author": "Grandma Moses"
  },
  "uziz": {
    "text": "Life is not a series of gig lamps symmetrically arranged; life is a luminous halo, a semi-transparent envelope surrounding us from the beginning of consciousness to the end.",
    "author": "Virginia Woolf"
  },
  "hLpW": {
    "text": "The nice thing about having a brain is that one can learn, that ignorance can be supplanted by knowledge, and that small bits of knowledge can gradually pile up into substantial heaps.",
    "author": "Douglas Hofstadter"
  },
  "Rbft": {
    "text": "We don't have to save the world. The world is big enough to look after itself. What we have to be concerned about is whether or not the world we live in will be capable of sustaining us in it.",
    "author": "Douglas Adams"
  },
  "lKev": {
    "text": "It can hardly be a coincidence that no language on Earth has ever produced the expression \"As pretty as an airport.\"",
    "author": "Douglas Adams"
  },
  "hhhD": {
    "text": "I was asked the other day if I would be interested in the Nobel Prize, but I think that for me it would be an absolute catastrophe. I would certainly be interested in deserving it, but to receive it would be terrible.",
    "author": "Gabriel Garcia Marquez"
  },
  "bvvG": {
    "text": "Be slow in choosing a Friend, slower in changing.",
    "author": "Benjamin Franklin"  
  }
}